const por_data = [
    { "code": "Задержание", "title": "Порядок задержания", "text": "<b>1. Наручники<br>2. Показать жетон / удостоверение<br>3. Статьи и суть деяния<br>4. Обыск<br>5. Изъятие на усмотрение сотрудника<br>6. Миранда<br>7. Доставить в кпз<br>8. Реализация прав</b>", "penalty": "" },
    { "code": "Арест", "title": "Порядок ареста", "text": "<b>1. Доставить в кпз<br>2. Разъяснить статьи<br>3. Обыск, если не было<br>4. Выдать розыск<br>5. Заполнить датабейз<br>6. Поместить в кпз</b>", "penalty": "" },
    { "code": "МИРАНДА", "title": "Правило Миранды", "text": "Вы имеете право хранить молчание. Всё, что вы скажете, может и будет использовано против вас в суде. Ваш адвокат может присутствовать при допросе. Если вы не можете оплатить услуги адвоката, он будет назначен вам государством. Вам ясны ваши права?", "penalty": "Зачитывается дважды" },

];

